[
  {
    "name": "Japnit K. Ahuja",
    "designation": "Co-Founder, Director",
    "desc": "Japnit oversees all operations and is the head of the Singapore chapter of The Girl Code. She’s a student at the National Junior College, Singapore.",
    "img": "img/people/japnit.jpg",
    "member": true
  },
  {
    "name": "Samriddhi Agnihotri",
    "designation": "Co-Founder",
    "desc": "Samriddhi oversees all operations and is the head of the Indian chapter of The Girl Code.",
    "img": "img/people/sam.jpeg",
    "member": true
  },
  {
    "name": "Naman Sood",
    "designation": "Web Developer",
    "desc": "Naman is in charge of the front-end and back-end components of the website. He is a student of University of Waterloo, Canada.",
    "img": "img/people/naman.jpeg",
    "member": true
  },
  {
    "name": "Tishya Doraiswamy",
    "designation": "Content Strategist",
    "desc": "Tishya creates written content for the organisation, including articles for publications, curating information for our website, and working on the medium blog. She is a student of The Shri Ram School, India.",
    "img": "img/people/tishya.jpeg",
    "member": true
  },
  {
    "name": "Vanaj Moorthy",
    "designation": "Designer",
    "desc": "Vanaj looks after the design components of the website including,illustrations and animations. He is a student of The Shri Ram School, India.",
    "img": "img/people/vanaj.jpg",
    "past": true
  },
  {
    "name": "Srijon Sinha",
    "designation": "Designer",
    "desc": "Srijon looks after animations, illustrations, videos, and editing. He is a student of The Shri Ram School, India.",
    "img": "img/people/josh.jpg",
    "member": true
  },
  {
    "name": "Sidhant Bhavnani",
    "designation": "Director of Curriculum",
    "desc": "Sidhant looks after the design, development and implementation of the curriculum.",
    "img": "https://avatars2.githubusercontent.com/u/8233952?s=460&v=4",
    "past": true
  },
  {
    "name": "Priyanshi Ahuja",
    "designation": "Content Strategist",
    "desc": "Priyanshi looks after the content for the organisation including publications, social media outreach and The Girl Code Medium. She’s a student at Delhi Public School RK Puram.",
    "img": "img/people/priyanshi.jpg"
  },
  {
    "name": "Angad Singh",
    "designation": "Web Developer",
    "desc": "Angad is in charge of the front-end and back-end components of the website. He is a student of The Delhi Public School R.K. Puram, India.",
    "img": "https://avatars3.githubusercontent.com/u/30556800?s=460&v=4"
  },
  {
    "name": "Naman Shankhydhar",
    "designation": "Web Developer",
    "desc": "Naman is in charge of the front-end components of the website. He is a student of JSS Academy of Technical Education Noida, India.",
    "img": "img/people/naman_sh.jpg"
  },
  {
    "name": "Saranyaa Kashyap",
    "designation": "Graphic Designer",
    "desc": "Saranyaa is a graphic designer and designs social media posts for The Girl Code. She is a student of Delhi Public School R.K. Puram.",
    "img": "img/people/saranya.jpg"
  },
  {
    "name": "Dhimant Ananmay",
    "designation": "Content Strategist",
    "desc": "Dhimant works the curriculum and handles social media. He is a student of The Shri Ram School, India.",
    "img": "img/people/dhimant.jpg",
    "past": true
  }
]
