[
  {
    "name": "Japnit K. Ahuja",
    "designation": "Co-Founder",
    "desc": "Japnit oversees all operations and is the head of the Singapore chapter of The Girl Code. She’s a student at the National Junior College, Singapore.",
    "img": "img/people/japnit.png"
  },
  {
    "name": "Samriddhi Agnihotri",
    "designation": "Co-Founder",
    "desc": "Samriddhi oversees all operations and is the head of the Indian chapter of The Girl Code.",
    "img": "img/people/sam.jpeg"
  },
  {
    "name": "Naman Sood",
    "designation": "Web Developer",
    "desc": "Naman is in charge of the front-end and back-end components of the website. He is a student of The Delhi Public School Vasant Kunj, India.",
    "img": "img/people/naman.jpeg"
  },
  {
    "name": "Tishya Doraiswamy",
    "designation": "Content Strategist",
    "desc": "Tishya creates written content for the organisation, including articles for publications, curating information for our website, and working on the medium blog. She is a student of The Shri Ram School, India.",
    "img": "img/people/tishya.jpeg"
  },
  {
    "name": "Vanaj Moorthy",
    "designation": "Designer",
    "desc": "Vanaj looks after the design components of the website including,illustrations and animations. He is a student of The Shri Ram School, India.",
    "img": "img/people/vanaj.jpg"
  },
  {
    "name": "Srijon Sinha",
    "designation": "Designer",
    "desc": "Srijon looks after animations, illustrations, videos, and editing. He is a student of The Shri Ram School, India.",
    "img": "img/people/josh.jpg"
  },
  {
    "name": "Sidhant Bhavnani",
    "designation": "Director of Curriculum",
    "desc": "Sidhant looks after the design, development and implementation of the curriculum.",
    "img": "https://avatars2.githubusercontent.com/u/8233952?s=460&v=4"
  },
  {
    "name": "Angad Singh",
    "designation": "Web Developer",
    "desc": "Angad is in charge of the front-end and back-end components of the website. He is a student of The Delhi Public School R.K. Puram, India.",
    "img": "https://avatars3.githubusercontent.com/u/30556800?s=460&v=4"
  }
]
